Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ber_regjeringen_sikre_den_minste_flaten_i_de_samiske_omradene.html.tmx
Source language: nob
Languages: sme

source: Ber regjeringen sikre den minste flåten i de samiske områdene
sme: Bivdá ráđđehusa sihkkarastit unnimus bivdofatnasiid sámi guovlluin

source: Sametingspresident Silje Karine Muotka (NSR) hadde i går konsultasjon med fiskeri- og havminister Bjørnar S. Skjæran (Ap) om forslag til ny kvotemelding, som regjeringen har varslet at den vil legge fram for Stortinget.
sme: Sámediggepresideanttas Silje Karine Muotkas (NSR) ledje ikte konsultašuvnnat guolástus- ja mearraministariin Bjørnar S. Skjæraniin (Bb) ođđa earredieđáhusa árvalusa birra, maid ráđđehus lea dieđihan ahte áigu ovddidit Stuoradiggái.

source: Hun ba statsråden sørge for at det materielle grunnlaget for samisk kultur sikres gjennom å gi den minste flåten i de samiske områdene gode vilkår.
sme: Son bivddii ministara geahččat bearrái ahte sámi kultuvrra ávnnaslaš vuođđu sihkkarastojuvvo dakko bokte ahte addit unnimus bivdofatnasiidda sámi guovlluin buriid eavttuid.

source: Fiskeri- og havminister Bjørnar S. Skjæran (Ap) og sametingspresident Silje Karine Muotka (NSR) Vegar Jakobsen Bæhr/Sámediggi
sme: Guolástus- ja mearraministtar Bjørnar S. Skjæran (Bb) ja sámediggepresideanta Silje Karine Muotka (NSR) Vegar Jakobsen Bæhr/Sámediggi

source: Sametinget har tidligere gitt innspill til de fire sentrale temaene i meldingene som har vært på høring:
sme: Sámediggi lea ovdal buktán cealkámušaid dan njealji guovddáš fáddái dieđáhusas mat leat leamaš gulaskuddamis:

source: Rammebetingelser for den minste kystfiskeflåten
sme: Rámmaeavttut unnimus riddobivdofatnasiidda

source: Fordeling av strukturgevinst fra utløpt tidsbegrensning i strukturkvoteordningen
sme: Earrejuohku nuortadavvearktalaš dorskis (gođđadorskis) ja norgga giđđagođđi (nvg) sallihis

source: Alle de fire hovedtemaene har blitt drøftet i forbindelse med konsultasjonene.
sme: Buot dát njeallje váldofáttá leat digaštallojuvvon konsultašuvnnain.

source: Sametingspresidenten har lagt særlig vekt på at det materielle grunnlaget for samisk kultur må sikres gjennom å gi den minste flåten i de samiske områdene gode vilkår, og at strukturgevinsten må komme denne flåtegruppen til gode.
sme: Sámediggepresideanta lea erenoamážit deattuhan ahte sámi kultuvrra ávnnaslaš vuođđu ferte sihkkarastojuvvot dakko bokte ahte addit unnimus bivdofatnasiidda sámi guovlluin buriid eavttuid, ja ahte strukturvuoitu ferte boahtit buorrin dán fanasjovkui.

source: Muotka har i tillegg bedt regjeringen om å sikre at kystfiskeordningen videreføres som en avsetning med en fast nedre grense på 3000 tonn, som tas fra i torskekvotefordelingsprosessen, før fordeling av nasjonal kvote mellom trål og konvensjonelle redskap.
sme: Muotka lea maid bivdán ráđđehusa sihkkarastit ahte riddoguolástusortnet viidásetfievrreduvvo várrejupmin mas lea fásta vuolit rádji 3000 tonna, mii váldo “bajemusas” dorskeearrejuohkinproseassas (ovdal nationála earri juogaduvvo feastonuohti ja dábálaš reaidduid gaskkas).

source: Sametingspresidenten uttaler at det har vært viktig for henne å bidra med innspill til denne stortingsmeldingen, som vil kunne ha stor betydning for utviklingen i de samiske kystsamfunnene i årene som kommer, men at hun ikke kan si mer om hva hun har blitt enig med regjeringen om før protokollen fra mandagens konsultasjonsmøte er ferdigstilt.
sme: Sámediggepresideanta dadjá ahte sutnje lea leamaš dehálaš buktit cealkámušaid dán stuoradiggedieđáhussii, mas sáhttá šaddat stuora mearkkašupmi sámi riddoservodagaid ovdaneapmái boahttevaš jagiid, muhto ii sáhte dadjat eanet maid ráđđehusain leat šaddan ovttaoaivilii ovdal go mánnodaga konsultašuvdnačoahkkima čoahkkingirji lea gárvvis.
